export const program = {
  title:
    'Образовательные программы реализуемые в учебном пункте программы профессионального обучения и дополнительного профессионального образования МЧС России',
  content: `
  <table class="program">
    <thead>
      <tr>
        <th>N п/п</th>
        <th>Программы профессиональной подготовки по профессиям рабочих, должностям служащих</th>
        <th>Кол-во часов</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>1</td>
        <td>Профессиональная подготовка пожарного (код профессии 16781)</td>
        <td>484</td>
      </tr>
      <tr>
        <td>2</td>
        <td>Программа первоначальной подготовке спасателей МЧС России</td>
        <td>160</td>
      </tr>
      <tr>
        <td>3</td>
        <td>Профессиональная подготовка пожарных добровольных пожарных дружин</td>
        <td>16</td>
      </tr>
      <tr>
        <td>4</td>
        <td>Профессиональная подготовка пожарных добровольных пожарных команд</td>
        <td>40</td>
      </tr>
      <tr>
        <td>5</td>
        <td>Подготовка специалистов добровольных пожарных команд по использованию и обслуживанию пожарных мотопомп (мотористы)</td>
        <td>24</td>
      </tr>
      <tr>
        <td>6</td>
        <td>Профессиональная подготовка водителей пожарных автомобилей добровольных пожарных команд</td>
        <td>40</td>
      </tr>
      <tr>
        <td>7</td>
        <td>Программа подготовки руководителей добровольных пожарных дружин</td>
        <td>40</td>
      </tr>
    </tbody>
  </table>
  <br />
  <br />
  <table class="program">
    <thead>
      <tr>
        <th>N п/п</th>
        <th>Дополнительные профессиональные программы профессиональной переподготовки</th>
        <th>Кол-во часов</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>1</td>
        <td>Профессиональная переподготовка водителей пожарных и аварийно-спасательных автомобилей, оборудованных устройствами для подачи специальных световых и звуковых сигналов</td>
        <td>250</td>
      </tr>
      <tr>
        <td>2</td>
        <td>Профессиональная переподготовка старших диспетчеров, диспетчеров служб пожарной связи «01», единой дежурно-диспетчерской службы (ЕДДС)</td>
        <td>250</td>
      </tr>
    </tbody>
  </table>
  <br />
  <br />
  <table class="program">
    <thead>
      <tr>
        <th>N п/п</th>
        <th>Дополнительные профессиональные программы повышения квалификации</th>
        <th>Кол-во часов</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>1</td>
        <td>Повышение квалификации водителей пожарных и аварийно-спасательных автомобилей</td>
        <td>36</td>
      </tr>
      <tr>
        <td>2</td>
        <td>Повышение квалификации старших диспетчеров, диспетчеров служб пожарной связи «01»</td>
        <td>36</td>
      </tr>
      <tr>
        <td>3</td>
        <td>Повышение квалификации водителей транспортных средств категории «А», оборудованных устройствами для подачи специальных световых и звуковых сигналов</td>
        <td>36</td>
      </tr>
      <tr>
        <td>4</td>
        <td>Повышение квалификации водителей транспортных средств категории «B», оборудованных устройствами для подачи специальных световых и звуковых сигналов</td>
        <td>36</td>
      </tr>
      <tr>
        <td>5</td>
        <td>Повышение квалификации водителей транспортных средств категории «С», оборудованных устройствами для подачи специальных световых и звуковых сигналов</td>
        <td>36</td>
      </tr>
      <tr>
        <td>6</td>
        <td>Повышение квалификации водителей транспортных средств категории «D», оборудованных устройствами для подачи специальных световых и звуковых сигналов</td>
        <td>36</td>
      </tr>
      <tr>
        <td>7</td>
        <td>Повышение квалификации газодымозащитников</td>
        <td>72</td>
      </tr>
    </tbody>
  </table>
  <br />
  <br />
  <table class="program">
    <thead>
      <tr>
        <th>N п/п</th>
        <th>Пожарно-технический минимум</th>
        <th>Кол-во часов</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>1</td>
        <td>ПТМ для руководителей,лиц ответственных за ПБ пожароопасных производств</td>
        <td>28</td>
      </tr>
      <tr>
        <td>2</td>
        <td>ПТМ для руководителей подразделений пожароопасных производств</td>
        <td>14</td>
      </tr>
      <tr>
        <td>3</td>
        <td>ПТМ для газоэлектросварщиков</td>
        <td>11</td>
      </tr>
      <tr>
        <td>4</td>
        <td>ПТМ для киномехаников</td>
        <td>7</td>
      </tr>
      <tr>
        <td>5</td>
        <td>ПТМ для рабочих, осуществляющих пожароопасные работы</td>
        <td>12</td>
      </tr>
      <tr>
        <td>6</td>
        <td>ПТМ для сотрудников осуществляющих круглосуточную охрану организаций, и руководителей подразделений организаций</td>
        <td>7</td>
      </tr>
      <tr>
        <td>7</td>
        <td>ПТМ для руководителей сельскохозяйственных организаций и ответственных за пожарную безопасность</td>
        <td>18</td>
      </tr>
      <tr>
        <td>8</td>
        <td>ПТМ для механизаторов, рабочих и служащих сельскохозяйственных организаций и ответственных за ПБ</td>
        <td>9</td>
      </tr>
      <tr>
        <td>9</td>
        <td>ПТМ ответственных за пожарную безопасность вновь строящихся и реконструируемых объектов</td>
        <td>11</td>
      </tr>
      <tr>
        <td>10</td>
        <td>ПТМ для руководителей и ответственных за ПБ дошкольных  учреждений и образовательных школ</td>
        <td>16</td>
      </tr>
      <tr>
        <td>11</td>
        <td>ПТМ для воспитателей дошкольных учреждений</td>
        <td>9</td>
      </tr>
      <tr>
        <td>12</td>
        <td>ПТМ для руководителей и ответственных за пожарную безопасность организаций бытового обслуживания</td>
        <td>14</td>
      </tr>
      <tr>
        <td>13</td>
        <td>ПТМ для руководителей и ответственных за пожарную безопасность организаций торговли, общественного питания, баз и складов
        </td>
        <td>14</td>
      </tr>
      <tr>
        <td>14</td>
        <td>ПТМ для руководителей и ответственных за пожарную безопасность лечебных учреждений</td>
        <td>14</td>
      </tr>
      <tr>
        <td>15</td>
        <td>ПТМ для руководителей и ответственных за ПБ театрально-зрелищных и культурно-просветительских учреждений</td>
        <td>14</td>
      </tr>
      <tr>
        <td>16</td>
        <td>ПТМ для руководителей и ответственных за ПБ жилых домов</td>
        <td>8</td>
      </tr>
      <tr>
        <td>17</td>
        <td>ПТМ для руководителей и ответственных за пожарную безопасность в учреждениях (офисах)</td>
        <td>10</td>
      </tr>
    </tbody>
  </table>
  `,
};
