export const article = `<p>Сегодня в рамках второго этапа всероссийских учений по ликвидации ЧС, связанной с разливом нефти, участники тренировки отрабатывали практические мероприятия.</p>

<p>По легенде учений, в 09:00 23.10. 2020 г. в ГУ МЧС России по РД поступает информация о том, что в ОАО «Дагнефтепродукт» в результате разрыва корпуса коренной задвижки резервуара №-79 и сварочного шва по утору днища в месте врезки аварийной задвижки произошел разлив нефти. Ориентировочный объем разлитой нефти составляет 2000 тонн.</p>

<p>Для уточнения информации на место ЧС выдвигается оперативная группа. В 09:00 ГУ МЧС России по РД было переведено в режим «ЧРЕЗВЫЧАЙНАЯ СИТУАЦИЯ». В Главном управлении прошло оповещение личного состава, начинает работать оперативный штаб. В зону ЧС выдвигается аэромобильная группировка ведомства. Также на месте ЧС разворачивают подвижный пункт управления.

Кроме того, в ходе второго этапа командно-штабных учений в Главном управлении прошло заседание Комиссии при Главе Республики Дагестан, где были решены вопросы по ликвидации, оценке и мерах по дальнейшему предотвращению подобных происшествий.</p>

<p>В ходе тренировки силами республиканской системы РСЧС на месте условного ЧС проводился комплекс превентивных мероприятий по локализации ЧС и уменьшению возможного ущерба в результате аварии.</p>


<p>Всего на ликвидацию условной чрезвычайной ситуации были задействованы силы и средства РСЧС: 429 человек и 57 единиц техники, в том числе от МЧС 172 человека и 19 единиц техники.

 Подводя итоги командно-штабных учений, начальник Главного управления МЧС России по Республике Дагестан Нариман Казимагамедов отметил, что силы и средства территориальной подсистемы РСЧС действовали организовано и слажено. С поставленной задачей в ходе проведения аварийно-спасательных работ справились в полном объеме.</p>`;
