export const contact = {
  address:
    'РД, г. Махачкала, мкр.Караман-5, учебный пункт расположен на 1-этаже в здании учебно-административного корпуса.',
  phones: [
    {
      name: 'Справочная МЧС России',
      value: '+7 495 983-79-01',
    },
    {
      name: 'Группа организации делопроизводства ГУ МЧС России по РД',
      value: '+7 (8722) 67-31-81',
    },
  ],
  fax: '+7(8722) 67-32-43',
  email: 'Karaman-5@mail.ru',
  workingMode: '08:30–17:30, обед 13:00–14:00',
  weekend: 'Выходной: суббота и воскресенье',
};

export const validateMessages = {
  // eslint-disable-next-line
  required: "Пожалуйста, укажите '${label}'",
};
