export const news = [
  {
    id: '1',
    title: 'К 30-летию МЧС России: дошколятам о правилах безопасности',
    description:
      'Сотрудники отдела надзорной деятельности и профилактической работы № 5 провели познавательное мероприятие для мальчишек и девчонок детского сада №3 г. Каспийска. Сначала сотрудники МЧС в игровой форме разучили с детишками правила пожарной безопасности. На закрепление была проведена увлекательная викторина.',
    postedAt: '2020-09-26T12:00:00Z',
    imageUrl:
      'https://05.mchs.gov.ru/uploads/resize_cache/news/2020-09-25/k-30-letiyu-mchs-rossii-doshkolyatam-o-pravilah-bezopasnosti_1601020882495138902__2000x2000.jpg',
  },
  {
    id: '2',
    title:
      'Второй день межрегиональных соревнований студенческих спасательных отрядов, посвященных 30-летию МЧС России',
    description:
      'Сегодня в республике проходит второй день межрегиональных соревнований студенческих спасательных отрядов, приуроченных к 30-летию МЧС России.',
    postedAt: '2020-09-25T12:00:00Z',
    imageUrl:
      'https://05.mchs.gov.ru/uploads/resize_cache/news/2020-09-25/vtoroy-den-mezhregionalnyh-sorevnovaniy-studencheskih-spasatelnyh-otryadov-posvyashchennyh-30-letiyu-mchs-rossii_1601024921216105250__2000x2000.jpg',
  },
];
